automake
awscli
cmake
coreutils
ctags
dep
dpkg
fakeroot
fish
gnutls
gradle
groovy
jq
libksba
libtool
maven
mysql
neovim
node
openssl@1.1
pachyderm/tap/pachctl@1.7
pkg-config
protobuf
sbt
stern
telnet
the_silver_searcher
tmux
tree
vim
watch
zsh
zsh-completions
