adns
aminal
ansible
augeas
autoconf
automake
awscli
bdw-gc
bfg
boost
cairo
ccache
certbot
cmake
coreutils
ctags
curl
dbt
dep
dialog
docutils
dpkg
emacs
ethereum
fakeroot
fish
fontconfig
fontforge
freetype
fribidi
fzf
gdbm
gettext
gh
giflib
git
glib
global
gmp
gnu-tar
gnupg
gnutls
go
go@1.9
gobject-introspection
gox
gpatch
gradle
graphite2
groovy
guile
hadolint
harfbuzz
helm
htop
httpie
hyperkit
icu4c
jansson
jemalloc
jpeg
jq
krb5
kubernetes-cli
kubernetes-helm
lastpass-cli
libassuan
libev
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libpq
libsodium
libspiro
libtasn1
libtermkey
libtiff
libtool
libuninameslist
libunistring
libusb
libuv
libvterm
libyaml
lua
luajit
lzo
magic-wormhole
maven
mc
mono
msgpack
mycli
mysql
mysql-client
mysql-connector-c
ncurses
neovim
nettle
node
npth
oniguruma
openjdk
openssl@1.1
p11-kit
p7zip
pango
pcre
pcre2
perl
pgcli
pinentry
pipenv
pixman
pkg-config
po4a
postgresql
protobuf
pstree
python
python@2
python@3.8
python@3.9
readline
ruby
sbt
solidity
sqlite
sshuttle
stern
telnet
terraform
tfenv
the_silver_searcher
tmux
tmuxinator
tree
unbound
unibilium
universal-ctags
utf8proc
vault
vim
watch
wget
xz
yamllint
z3
zsh
zsh-completions
