adoptopenjdk
aerial
alacritty
aws-vault
docker
drawio
emacs
evernote
firefox
font-hack-nerd-font
gimp
hyper
java
java8
kitty
microsoft-edge
minikube
next
qutebrowser
sublime
sublime-merge-dev
texstudio
virtualbox
visual-studio-code
wireshark
yt-music
