autoconf
automake
awscli
cmake
coreutils
ctags
dep
dpkg
fakeroot
fish
gdbm
gettext
gmp
gnu-tar
gnutls
go
gpatch
gradle
groovy
icu4c
jemalloc
jq
libevent
libffi
libgpg-error
libksba
libtasn1
libtermkey
libtool
libunistring
libuv
libvterm
libyaml
luajit
maven
msgpack
mysql
neovim
nettle
node
oniguruma
openssl
openssl@1.1
p11-kit
pachctl@1.7
pcre
pcre2
perl
pkg-config
protobuf
python
python@2
readline
ruby
sbt
sqlite
stern
telnet
the_silver_searcher
tmux
tree
unibilium
vim
watch
xz
zsh
zsh-completions
